Repository: overpolish/keyframeless
Catalog: Keyframeless X/Keyframeless X FCP/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, zh_hans

source: Drag to FCP
de: In FCP ziehen
es: Arrastrar a FCP
fr: Glisser vers FCP
ja: FCP にドラッグ
ko: FCP로 드래그
zh_hans: 拖到 FCP

source: "%@" references media that wasn't included, so it can't be used as-is. Ask the author to re-export it as a self-contained template, or import it without the missing image.
de: „%@“ verweist auf Medien, die nicht enthalten sind, und kann daher nicht unverändert verwendet werden. Bitte den Autor, es als eigenständige Vorlage neu zu exportieren, oder importiere es ohne das fehlende Bild.
es: "%@" hace referencia a medios que no se incluyeron, por lo que no se puede usar tal cual. Pide al autor que lo vuelva a exportar como una plantilla independiente, o impórtalo sin la imagen que falta.
fr: « %@ » référence des médias qui n’ont pas été inclus et ne peut donc pas être utilisé tel quel. Demandez à l’auteur de le réexporter en tant que modèle autonome, ou importez-le sans l’image manquante.
ja: 「%@」には含まれていないメディアが参照されているため、そのままでは使用できません。作成者に自己完結型テンプレートとして再書き出しを依頼するか、不足している画像なしでインポートしてください。
ko: "%@"이(가) 포함되지 않은 미디어를 참조하므로 그대로 사용할 수 없습니다. 작성자에게 자체 포함 템플릿으로 다시 내보내도록 요청하거나 누락된 이미지 없이 가져오세요.
zh_hans: “%@” 引用了未包含的媒体，因此无法直接使用。请让作者将其重新导出为自包含模板，或在不含缺失图像的情况下导入。

source: %lld total
de: %lld gesamt
es: %lld en total
fr: %lld au total
ja: 合計 %lld
ko: 총 %lld개
zh_hans: 共 %lld 个

source: 16:9 Aspect Ratio - Max size 300Kb
de: Seitenverhältnis 16:9 - max. 300 KB
es: Relación de aspecto 16:9 - Tamaño máx. 300 Kb
fr: Format 16:9 - Taille max 300 Ko
ja: 16:9 アスペクト比 - 最大サイズ 300Kb
ko: 16:9 화면 비율 - 최대 크기 300Kb
zh_hans: 16:9 宽高比 - 最大 300Kb

source: 25 European languages, fast
de: 25 europäische Sprachen, schnell
es: 25 idiomas europeos, rápido
fr: 25 langues européennes, rapide
ja: 25 のヨーロッパ言語、高速
ko: 25개 유럽 언어, 빠름
zh_hans: 25 种欧洲语言，快速

source: Accelerate
de: Beschleunigen
es: Acelerar
fr: Accélérer
ja: 加速
ko: 가속
zh_hans: 加速

source: Add a term…
de: Begriff hinzufügen…
es: Añadir un término…
fr: Ajouter un terme…
ja: 用語を追加…
ko: 용어 추가…
zh_hans: 添加术语…

source: AI Transform Preview
de: KI-Transformationsvorschau
es: Vista previa de transformación de IA
fr: Aperçu de transformation IA
ja: AI変換プレビュー
ko: AI 변환 미리보기
zh_hans: AI 变换预览

source: All
de: Alle
es: Todo
fr: Tout
ja: すべて
ko: 전체
zh_hans: 全部

source: ALL CAPS
de: GROSSBUCHSTABEN
es: TODO MAYÚSCULAS
fr: TOUT EN MAJUSCULES
ja: すべて大文字
ko: 모두 대문자
zh_hans: 全部大写

source: Apply
de: Anwenden
es: Aplicar
fr: Appliquer
ja: 適用
ko: 적용
zh_hans: 应用

source: Author
de: Autor
es: Autor
fr: Auteur
ja: 作成者
ko: 작성자
zh_hans: 作者

source: Auto-detect
de: Automatisch erkennen
es: Detección automática
fr: Détection auto
ja: 自動検出
ko: 자동 감지
zh_hans: 自动检测

source: Background Color
de: Hintergrundfarbe
es: Color de fondo
fr: Couleur d'arrière-plan
ja: 背景色
ko: 배경 색상
zh_hans: 背景颜色

source: Background Corner Radius
de: Hintergrund-Eckenradius
es: Radio de esquina del fondo
fr: Rayon des coins de l'arrière-plan
ja: 背景の角丸
ko: 배경 모서리 반경
zh_hans: 背景圆角半径

source: Background Opacity
de: Hintergrunddeckkraft
es: Opacidad del fondo
fr: Opacité de l'arrière-plan
ja: 背景の不透明度
ko: 배경 불투명도
zh_hans: 背景不透明度

source: Background Size
de: Hintergrundgröße
es: Tamaño de fondo
fr: Taille de l'arrière-plan
ja: 背景サイズ
ko: 배경 크기
zh_hans: 背景大小

source: Backwards
de: Rückwärts
es: Atrás
fr: Arrière
ja: 後方向
ko: 역방향
zh_hans: 反向

source: Base
de: Standard
ja: ベース
ko: 기본
zh_hans: 基础

source: Best accuracy for Intel
de: Beste Genauigkeit für Intel
es: Mejor precisión para Intel
fr: Meilleure précision pour Intel
ja: Intel で最高の精度
ko: Intel에서 최고의 정확도
zh_hans: Intel 上的最佳精度

source: Best accuracy, final exports
de: Beste Genauigkeit, für finale Exporte
es: Mejor precisión, exportaciones finales
fr: Meilleure précision, exports finaux
ja: 最高の精度、最終書き出し
ko: 최고의 정확도, 최종 내보내기
zh_hans: 最佳精度，用于最终导出

source: Bottom
de: Unten
es: Abajo
fr: Bas
ja: 下
ko: 아래
zh_hans: 底端

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
ja: キャンセル
ko: 취소
zh_hans: 取消

source: Cannot drop library or event
de: Mediathek oder Ereignis kann nicht abgelegt werden
es: No se puede soltar una biblioteca o un evento
fr: Impossible de déposer une bibliothèque ou un événement
ja: ライブラリやイベントはドロップできません
ko: 라이브러리나 이벤트는 놓을 수 없습니다
zh_hans: 无法拖放资源库或事件

source: Caption
de: Untertitel
es: Subtítulo
fr: Sous-titre
ja: 字幕
ko: 자막
zh_hans: 字幕

source: Caption Format
de: Untertitel-Format
es: Formato de subtítulo
fr: Format de sous-titre
ja: 字幕フォーマット
ko: 자막 형식
zh_hans: 字幕格式

source: Caption Type
de: Untertitel-Typ
es: Tipo de subtítulo
fr: Type de sous-titre
ja: 字幕タイプ
ko: 자막 유형
zh_hans: 字幕类型

source: Captions cannot be pasted with overlapping clips
de: Untertitel können bei sich überlappenden Clips nicht eingesetzt werden
es: Los subtítulos no se pueden pegar con clips superpuestos
fr: Les sous-titres ne peuvent pas être collés avec des clips qui se chevauchent
ja: 重なっているクリップではキャプションを貼り付けできません
ko: 겹치는 클립에는 캡션을 붙여넣을 수 없습니다
zh_hans: 重叠的片段无法粘贴字幕

source: CEA-608 splits lines longer than 32 characters
de: CEA-608 teilt Zeilen mit mehr als 32 Zeichen
es: CEA-608 divide las líneas de más de 32 caracteres
fr: CEA-608 divise les lignes de plus de 32 caractères
ja: CEA-608は32文字を超える行を分割します
ko: CEA-608은 32자를 초과하는 줄을 분할합니다
zh_hans: CEA-608 会拆分超过 32 个字符的行

source: Censor
de: Zensieren
es: Censurar
fr: Censurer
ja: 検閲
ko: 검열
zh_hans: 屏蔽

source: Center
de: Mitte
es: Centro
fr: Centre
ja: 中央
ko: 가운데
zh_hans: 居中

source: Center Justified
de: Zentr. Blocksatz
es: Justif. centro
fr: Justifié au centre
ja: 中央両端揃え
ko: 가운데 양쪽 맞춤
zh_hans: 居中两端对齐

source: Center to Ends
de: Mitte zu Enden
es: Del centro a extremos
fr: Du centre aux extrémités
ja: 中央から端へ
ko: 가운데에서 끝으로
zh_hans: 从中间到两端

source: Character
de: Zeichen
es: Carácter
fr: Caractère
ja: 文字
ko: 문자
zh_hans: 字符

source: Character (no spaces)
de: Zeichen (ohne Leerz.)
es: Carácter (sin espacios)
fr: Caractère (sans espaces)
ja: 文字(スペースなし)
ko: 문자(공백 제외)
zh_hans: 字符（无空格）

source: Click and drag to quickly select/deselect clips
de: Klicken und ziehen, um Clips schnell aus- oder abzuwählen
es: Haz clic y arrastra para seleccionar/deseleccionar clips rápidamente
fr: Cliquez et faites glisser pour sélectionner/désélectionner rapidement des plans
ja: クリックしてドラッグするとクリップをすばやく選択/選択解除できます
ko: 클릭하고 드래그하여 클립을 빠르게 선택/선택 해제하세요
zh_hans: 点按并拖移可快速选择/取消选择片段

source: Clips Selected
de: Clips ausgewählt
es: Clips seleccionados
fr: Plans sélectionnés
ja: 選択したクリップ
ko: 선택한 클립
zh_hans: 已选片段

source: Color
de: Farbe
fr: Couleur
ja: カラー
ko: 색상
zh_hans: 颜色

source: Coming Soon
de: Demnächst verfügbar
es: Próximamente
fr: Bientôt disponible
ja: 近日公開
ko: 출시 예정
zh_hans: 即将推出

source: Compound
de: Verbund
es: Compuesto
fr: Composé
ja: 複合
ko: 복합
zh_hans: 复合

source: Configure per-word animation for "%@".
de: Wortweise Animation für „%@“ konfigurieren.
es: Configura la animación por palabra para «%@».
fr: Configurer l’animation mot par mot pour « %@ ».
ja: 「%@」の単語ごとのアニメーションを設定します。
ko: "%@"의 단어별 애니메이션을 구성합니다.
zh_hans: 为「%@」配置逐字动画。

source: Constant
de: Konstant
es: Constante
fr: Constante
ja: 一定
ko: 일정
zh_hans: 恒定

source: Couldn't process the template file.
de: Die Vorlagendatei konnte nicht verarbeitet werden.
es: No se pudo procesar el archivo de plantilla.
fr: Impossible de traiter le fichier de modèle.
ja: テンプレートファイルを処理できませんでした。
ko: 템플릿 파일을 처리할 수 없습니다.
zh_hans: 无法处理模板文件。

source: Couldn't read the template file.
de: Die Vorlagendatei konnte nicht gelesen werden.
es: No se pudo leer el archivo de plantilla.
fr: Impossible de lire le fichier de modèle.
ja: テンプレートファイルを読み込めませんでした。
ko: 템플릿 파일을 읽을 수 없습니다.
zh_hans: 无法读取模板文件。

source: Custom
de: Benutzerdefiniert
es: Personalizado
fr: Personnalisé
ja: カスタム
ko: 사용자 설정
zh_hans: 自定

source: Customize Available Parameters
de: Verfügbare Parameter anpassen
es: Personalizar parámetros disponibles
fr: Personnaliser les paramètres disponibles
ja: 利用可能なパラメータをカスタマイズ
ko: 사용 가능한 매개변수 사용자화
zh_hans: 自定义可用参数

source: Decelerate
de: Verlangsamen
es: Desacelerar
fr: Décélérer
ja: 減速
ko: 감속
zh_hans: 减速

source: Delete SRT
de: SRT löschen
es: Eliminar SRT
fr: Supprimer SRT
ja: SRT を削除
ko: SRT 삭제
zh_hans: 删除 SRT

source: Deselect All
de: Auswahl aufheben
es: Deseleccionar todo
fr: Tout désélectionner
ja: すべて選択解除
ko: 모두 선택 해제
zh_hans: 取消全选

source: Detected the following published parameters in "%@". Choose a type for each parameter.
de: Folgende veröffentlichte Parameter in „%@“ erkannt. Wähle für jeden Parameter einen Typ.
es: Se detectaron los siguientes parámetros publicados en «%@». Elige un tipo para cada parámetro.
fr: Paramètres publiés détectés dans « %@ ». Choisissez un type pour chaque paramètre.
ja: 「%@」で次の公開パラメータが検出されました。各パラメータのタイプを選択してください。
ko: "%@"에서 다음 게시된 매개변수를 감지했습니다. 각 매개변수의 유형을 선택하세요.
zh_hans: 在「%@」中检测到以下已发布参数。请为每个参数选择类型。

source: Download
de: Laden
es: Descargar
fr: Télécharger
ja: ダウンロード
ko: 다운로드
zh_hans: 下载

source: Download Sample Audio
de: Beispielaudio laden
es: Descargar audio de muestra
fr: Télécharger un audio d’exemple
ja: サンプルオーディオをダウンロード
ko: 샘플 오디오 다운로드
zh_hans: 下载示例音频

source: Download Terms Engine
de: Begriffe-Engine laden
es: Descargar motor de términos
fr: Télécharger le moteur de termes
ja: 用語エンジンをダウンロード
ko: 용어 엔진 다운로드
zh_hans: 下载术语引擎

source: Downloading…
de: Wird geladen…
es: Descargando…
fr: Téléchargement…
ja: ダウンロード中…
ko: 다운로드 중…
zh_hans: 正在下载…

source: Drag for single clip, paste for multiple
de: Ziehen für einen Clip, Einfügen für mehrere
es: Arrastra para un clip, pega para varios
fr: Glisser pour un seul plan, coller pour plusieurs
ja: 単一クリップはドラッグ、複数はペースト
ko: 단일 클립은 드래그, 여러 개는 붙여넣기
zh_hans: 单个片段用拖移，多个片段用粘贴

source: Drop .moti
de: .moti ablegen
es: Soltar .moti
fr: Déposer le .moti
ja: .moti をドロップ
ko: .moti 놓기
zh_hans: 拖放 .moti

source: Drop FCP project (or clips) here
de: FCP-Projekt (oder Clips) hier ablegen
es: Suelta aquí un proyecto de FCP (o clips)
fr: Déposez un projet FCP (ou des plans) ici
ja: FCP プロジェクト（またはクリップ）をここにドロップ
ko: FCP 프로젝트(또는 클립)를 여기에 놓으세요
zh_hans: 将 FCP 项目（或片段）拖放到此处

source: Drop new .moti
de: Neue .moti ablegen
es: Soltar nuevo .moti
fr: Déposer un nouveau .moti
ja: 新しい .moti をドロップ
ko: 새 .moti 놓기
zh_hans: 拖放新的 .moti

source: Drop preview .gif
de: Vorschau-.gif ablegen
es: Soltar .gif de previsualización
fr: Déposer le .gif d’aperçu
ja: プレビュー .gif をドロップ
ko: 미리보기 .gif 놓기
zh_hans: 拖放预览 .gif

source: Ease Both
de: Weich beginnen/enden
es: Entrada y salida suaves
fr: Accélération/décélération
ja: イーズイン/アウト
ko: 양쪽 완화
zh_hans: 缓入缓出

source: Ease In
de: Weich beginnen
es: Entrada suave
fr: Accélération
ja: イーズイン
ko: 천천히 시작
zh_hans: 缓入

source: Ease Out
de: Weich enden
es: Salida suave
fr: Décélération
ja: イーズアウト
ko: 천천히 끝
zh_hans: 缓出

source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
ja: 編集
ko: 편집
zh_hans: 编辑

source: Ends to Center
de: Enden zur Mitte
es: De extremos al centro
fr: Des extrémités au centre
ja: 端から中央へ
ko: 끝에서 가운데로
zh_hans: 从两端到中间

source: English only, fastest
de: Nur Englisch, am schnellsten
es: Solo inglés, el más rápido
fr: Anglais uniquement, le plus rapide
ja: 英語のみ、最速
ko: 영어 전용, 가장 빠름
zh_hans: 仅英语，最快

source: Export Settings
de: Exporteinstellungen
es: Ajustes de exportación
fr: Réglages d’exportation
ja: 書き出し設定
ko: 내보내기 설정
zh_hans: 导出设置

source: Export SRT
de: SRT exportieren
es: Exportar SRT
fr: Exporter SRT
ja: SRT を書き出す
ko: SRT 내보내기
zh_hans: 导出 SRT

source: Fade
de: Überblenden
es: Fundido
fr: Fondu
ja: フェード
ko: 페이드
zh_hans: 淡入淡出

source: Fastest, best for rough drafts
de: Am schnellsten, ideal für Rohfassungen
es: El más rápido, ideal para borradores
fr: Le plus rapide, idéal pour les brouillons
ja: 最速、下書きに最適
ko: 가장 빠름, 초안에 적합
zh_hans: 最快，适合草稿

source: Fill
de: Füllung
es: Relleno
fr: Remplissage
ja: 塗りつぶし
ko: 채우기
zh_hans: 填充

source: Font
de: Schrift
es: Tipo de letra
fr: Police
ja: フォント
ko: 서체
zh_hans: 字体

source: Font Size
de: Schriftgröße
es: Tamaño de fuente
fr: Taille de police
ja: フォントサイズ
ko: 글꼴 크기
zh_hans: 字体大小

source: Forwards
de: Vorwärts
es: Adelante
fr: Avant
ja: 前方向
ko: 정방향
zh_hans: 正向

source: From
de: Von
es: Desde
fr: Depuis
ja: 始点から
ko: 시작
zh_hans: 从

source: From Keyframes
de: Von Keyframes
es: Desde fotogramas
fr: Depuis images clés
ja: キーフレームから
ko: 키프레임에서
zh_hans: 从关键帧

source: GIF exceeds 300 KB limit
de: GIF überschreitet das Limit von 300 KB
es: El GIF supera el límite de 300 KB
fr: Le GIF dépasse la limite de 300 Ko
ja: GIF が 300 KB の上限を超えています
ko: GIF가 300KB 제한을 초과합니다
zh_hans: GIF 超过 300 KB 限制

source: GIF must be 16:9 aspect ratio
de: GIF muss das Seitenverhältnis 16:9 haben
es: El GIF debe tener una relación de aspecto 16:9
fr: Le GIF doit avoir un format 16:9
ja: GIF は 16:9 のアスペクト比である必要があります
ko: GIF는 16:9 화면 비율이어야 합니다
zh_hans: GIF 必须为 16:9 宽高比

source: Good speed and accuracy
de: Gute Geschwindigkeit und Genauigkeit
es: Buena velocidad y precisión
fr: Bon compromis vitesse/précision
ja: 速度と精度のバランスが良い
ko: 좋은 속도와 정확도
zh_hans: 速度和精度俱佳

source: Handles accents and noise
de: Bewältigt Akzente und Störgeräusche
es: Maneja acentos y ruido
fr: Gère les accents et le bruit
ja: アクセントやノイズに対応
ko: 억양과 소음 처리
zh_hans: 可处理口音和噪声

source: Height
de: Höhe
es: Altura
fr: Hauteur
ja: 高さ
ko: 높이
zh_hans: 高度

source: Highlight
de: Hervorheben
es: Resaltar
fr: Surbrillance
ja: ハイライト
ko: 강조
zh_hans: 高亮

source: Highlight and Fill Color
de: Hervorhebungs- und Füllfarbe
es: Color de resaltado y relleno
fr: Couleur de surbrillance et de remplissage
ja: ハイライトと塗りつぶしの色
ko: 강조 및 채우기 색상
zh_hans: 高亮和填充颜色

source: Import
de: Importieren
es: Importar
fr: Importer
ja: 読み込む
ko: 가져오기
zh_hans: 导入

source: Import FCPXML into FCP
de: FCPXML in FCP importieren
es: Importar FCPXML a FCP
fr: Importer le FCPXML dans FCP
ja: FCPXML を FCP に読み込む
ko: FCPXML을 FCP로 가져오기
zh_hans: 将 FCPXML 导入 FCP

source: Import SRT
de: SRT importieren
es: Importar SRT
fr: Importer SRT
ja: SRT をインポート
ko: SRT 가져오기
zh_hans: 导入 SRT

source: Import Without Image
de: Ohne Bild importieren
es: Importar sin imagen
fr: Importer sans image
ja: 画像なしでインポート
ko: 이미지 없이 가져오기
zh_hans: 不含图像导入

source: Incomplete Template
de: Unvollständige Vorlage
es: Plantilla incompleta
fr: Modèle incomplet
ja: 不完全なテンプレート
ko: 불완전한 템플릿
zh_hans: 模板不完整

source: Justified
de: Blocksatz
es: Justificado
fr: Justifié
ja: 両端揃え
ko: 양쪽 맞춤
zh_hans: 两端对齐

source: Keep
de: Behalten
es: Conservar
fr: Conserver
ja: 保持
ko: 유지
zh_hans: 保留

source: Keep current
de: Aktuelle behalten
es: Conservar el actual
fr: Conserver l’actuel
ja: 現在のものを保持
ko: 현재 유지
zh_hans: 保留当前

source: Keyframeless X %@ available
de: Keyframeless X %@ verfügbar
es: Keyframeless X %@ disponible
fr: Keyframeless X %@ disponible
ja: Keyframeless X %@ が利用可能
ko: Keyframeless X %@ 사용 가능
zh_hans: Keyframeless X %@ 可用

source: Keywords to help the AI catch names and jargon.
de: Schlüsselwörter, damit die KI Namen und Fachbegriffe besser erkennt.
es: Palabras clave para ayudar a la IA a captar nombres y jerga.
fr: Mots-clés pour aider l’IA à reconnaître les noms et le jargon.
ja: AI が名前や専門用語を認識するのを助けるキーワード。
ko: AI가 이름과 전문 용어를 인식하도록 돕는 키워드입니다.
zh_hans: 帮助 AI 识别人名和行话的关键词。

source: Language
de: Sprache
es: Idioma
fr: Langue
ja: 言語
ko: 언어
zh_hans: 语言

source: Larger models are available on Apple Silicon Macs
de: Größere Modelle sind auf Macs mit Apple Silicon verfügbar
es: Hay modelos más grandes disponibles en los Mac con Apple Silicon
fr: Des modèles plus grands sont disponibles sur les Mac Apple Silicon
ja: より大きなモデルは Apple Silicon Mac で利用できます
ko: 더 큰 모델은 Apple Silicon Mac에서 사용할 수 있습니다
zh_hans: 更大的模型可在 Apple Silicon Mac 上使用

source: Late Start
de: Verzögerter Start
es: Inicio tardío
fr: Démarrage tardif
ja: 遅れて開始
ko: 늦게 시작
zh_hans: 延迟开始

source: Left
de: Links
es: Izquierda
fr: Gauche
ja: 左
ko: 왼쪽
zh_hans: 左

source: Left Justified
de: Linksbündig
es: Justif. izquierda
fr: Justifié à gauche
ja: 左両端揃え
ko: 왼쪽 양쪽 맞춤
zh_hans: 左两端对齐

source: Line
de: Zeile
es: Línea
fr: Ligne
ja: 行
ko: 줄
zh_hans: 行

source: Lines
de: Zeilen
es: Líneas
fr: Lignes
ja: 行数
ko: 줄
zh_hans: 行数

source: Loading community templates...
de: Community-Vorlagen werden geladen…
es: Cargando plantillas de la comunidad…
fr: Chargement des modèles de la communauté…
ja: コミュニティテンプレートを読み込み中…
ko: 커뮤니티 템플릿 로드 중…
zh_hans: 正在加载社区模板…

source: Main
de: Haupt
es: Principal
fr: Principal
ja: メイン
ko: 기본
zh_hans: 主要

source: Make Default
de: Als Standard festlegen
es: Establecer por omisión
fr: Définir par défaut
ja: デフォルトにする
ko: 기본값으로 설정
zh_hans: 设为默认

source: Manual
de: Manuell
fr: Manuel
ja: 手動
ko: 수동
zh_hans: 手动

source: Max Words
de: Max. Wörter
es: Palabras máx.
fr: Mots max
ja: 最大単語数
ko: 최대 단어 수
zh_hans: 最大字数

source: Missing media
de: Fehlende Medien
es: Medios faltantes
fr: Médias manquants
ja: メディアがありません
ko: 미디어 없음
zh_hans: 缺少媒体

source: Mix and match settings by processing only the selected clips.
de: Kombiniere Einstellungen, indem du nur die ausgewählten Clips verarbeitest.
es: Combina ajustes procesando solo los clips seleccionados.
fr: Combinez les réglages en ne traitant que les plans sélectionnés.
ja: 選択したクリップのみを処理して設定を自由に組み合わせます。
ko: 선택한 클립만 처리하여 설정을 자유롭게 조합하세요.
zh_hans: 仅处理所选片段，灵活组合设置。

source: Model
de: Modell
es: Modelo
fr: Modèle
ja: モデル
ko: 모델
zh_hans: 模型

source: Near-large accuracy at speed
de: Fast große Genauigkeit bei hohem Tempo
es: Precisión casi de modelo grande, con velocidad
fr: Précision proche du grand modèle, en vitesse
ja: 高速で large に近い精度
ko: 빠른 속도로 large에 가까운 정확도
zh_hans: 接近大模型的精度，速度快

source: No Clips Found
de: Keine Clips gefunden
es: No se encontraron clips
fr: Aucun plan trouvé
ja: クリップが見つかりません
ko: 클립을 찾을 수 없음
zh_hans: 未找到片段

source: No dialogue found
de: Kein Dialog gefunden
es: No se encontró diálogo
fr: Aucun dialogue trouvé
ja: セリフが見つかりません
ko: 대화를 찾을 수 없음
zh_hans: 未找到对白

source: No Gaps
de: Keine Lücken
es: Sin huecos
fr: Aucun espace
ja: 隙間なし
ko: 간격 없음
zh_hans: 无间隙

source: No options to customise
de: Keine Optionen zum Anpassen
es: No hay opciones que personalizar
fr: Aucune option à personnaliser
ja: カスタマイズできるオプションはありません
ko: 사용자화할 옵션 없음
zh_hans: 没有可自定义的选项

source: No published parameters
de: Keine veröffentlichten Parameter
es: No hay parámetros publicados
fr: Aucun paramètre publié
ja: 公開パラメータがありません
ko: 게시된 매개변수 없음
zh_hans: 没有已发布的参数

source: No published parameters detected in "%@".
de: Keine veröffentlichten Parameter in „%@“ erkannt.
es: No se detectaron parámetros publicados en «%@».
fr: Aucun paramètre publié détecté dans « %@ ».
ja: 「%@」で公開パラメータは検出されませんでした。
ko: "%@"에서 게시된 매개변수가 감지되지 않았습니다.
zh_hans: 在「%@」中未检测到已发布参数。

source: No transcribed clips
de: Keine transkribierten Clips
es: No hay clips transcritos
fr: Aucun plan transcrit
ja: 文字起こし済みのクリップがありません
ko: 전사된 클립 없음
zh_hans: 没有已转录的片段

source: No transcribed clips in selection.
de: Keine transkribierten Clips in der Auswahl.
es: No hay clips transcritos en la selección.
fr: Aucun clip transcrit dans la sélection.
ja: 選択範囲に文字起こしされたクリップがありません。
ko: 선택 항목에 전사된 클립이 없습니다.
zh_hans: 所选内容中没有转录的片段。

source: No Transcriptions Found
de: Keine Transkriptionen gefunden
es: No se encontraron transcripciones
fr: Aucune transcription trouvée
ja: 文字起こしが見つかりません
ko: 전사를 찾을 수 없음
zh_hans: 未找到转录

source: None
de: Keine
es: Ninguno
fr: Aucun
ja: なし
ko: 없음
zh_hans: 无

source: Not applied in captions: %@
de: Nicht in Untertiteln angewendet: %@
es: No aplicado en los subtítulos: %@
fr: Non appliqué dans les sous-titres : %@
ja: キャプションに適用されません: %@
ko: 자막에 적용되지 않음: %@
zh_hans: 未应用于字幕：%@

source: Off
de: Aus
es: Desactivado
fr: Désactivé
ja: オフ
ko: 끔
zh_hans: 关闭

source: Once Per Loop
de: Einmal pro Schleife
es: Una vez por bucle
fr: Une fois par boucle
ja: ループごとに1回
ko: 루프당 한 번
zh_hans: 每次循环一次

source: One
de: Eins
es: Uno
fr: Un
ko: 하나
zh_hans: 一

source: Over Entire Duration
de: Über gesamte Dauer
es: Durante toda la duración
fr: Sur toute la durée
ja: 全体の長さにわたって
ko: 전체 지속 시간
zh_hans: 贯穿整个时长

source: Overlaps
de: Überschneidungen
es: Solapamientos
fr: Chevauchements
ja: 重複
ko: 겹침
zh_hans: 重叠

source: Parakeet 0.6B v2 is English only.
de: Parakeet 0.6B v2 ist nur auf Englisch verfügbar.
es: Parakeet 0.6B v2 es solo en inglés.
fr: Parakeet 0.6B v2 est en anglais uniquement.
ja: Parakeet 0.6B v2 は英語のみです。
ko: Parakeet 0.6B v2는 영어 전용입니다.
zh_hans: Parakeet 0.6B v2 仅支持英语。

source: Parameters
de: Parameter
es: Parámetros
fr: Paramètres
ja: パラメータ
ko: 매개변수
zh_hans: 参数

source: Paste requires Accessibility access. [Open Settings](x-apple.systempreferences:com.apple.preference.security?Privacy_Accessibility)
de: Einfügen erfordert Zugriff auf die Bedienungshilfen. [Einstellungen öffnen](x-apple.systempreferences:com.apple.preference.security?Privacy_Accessibility)
es: Pegar requiere acceso a Accesibilidad. [Abrir Ajustes](x-apple.systempreferences:com.apple.preference.security?Privacy_Accessibility)
fr: Coller nécessite l’accès à l’Accessibilité. [Ouvrir Réglages](x-apple.systempreferences:com.apple.preference.security?Privacy_Accessibility)
ja: ペーストには「アクセシビリティ」へのアクセスが必要です。[設定を開く](x-apple.systempreferences:com.apple.preference.security?Privacy_Accessibility)
ko: 붙여넣기에는 손쉬운 사용 접근 권한이 필요합니다. [설정 열기](x-apple.systempreferences:com.apple.preference.security?Privacy_Accessibility)
zh_hans: 粘贴需要“辅助功能”访问权限。[打开设置](x-apple.systempreferences:com.apple.preference.security?Privacy_Accessibility)

source: Paste to FCP
de: In FCP einfügen
es: Pegar en FCP
fr: Coller dans FCP
ja: FCP にペースト
ko: FCP에 붙여넣기
zh_hans: 粘贴到 FCP

source: Per Object
de: Pro Objekt
es: Por objeto
fr: Par objet
ja: オブジェクトごと
ko: 오브젝트별
zh_hans: 每个对象

source: Per word
de: Pro Wort
es: Por palabra
fr: Par mot
ja: 単語ごと
ko: 단어별
zh_hans: 逐字

source: Percent
de: Prozent
es: Porcentaje
fr: Pourcentage
ja: パーセント
ko: 퍼센트
zh_hans: 百分比

source: Point
de: Punkt
es: Punto
ja: ポイント
ko: 포인트
zh_hans: 点

source: Position Offset
de: Positionsversatz
es: Desplazamiento de posición
fr: Décalage de position
ja: 位置オフセット
ko: 위치 오프셋
zh_hans: 位置偏移

source: Preparing…
de: Vorbereiten…
es: Preparando…
fr: Préparation…
ja: 準備中…
ko: 준비 중…
zh_hans: 正在准备…

source: Preview
de: Vorschau
es: Previsualización
fr: Aperçu
ja: プレビュー
ko: 미리보기
zh_hans: 预览

source: Preview assumes a center-aligned template. Position may differ with off-center templates.
de: Die Vorschau geht von einer zentrierten Vorlage aus. Bei nicht zentrierten Vorlagen kann die Position abweichen.
es: La vista previa supone una plantilla centrada. La posición puede variar con plantillas no centradas.
fr: L’aperçu suppose un modèle centré. La position peut varier avec des modèles non centrés.
ja: プレビューは中央揃えのテンプレートを前提としています。中央揃えでないテンプレートでは位置が異なる場合があります。
ko: 미리보기는 가운데 정렬 템플릿을 기준으로 합니다. 가운데 정렬이 아닌 템플릿에서는 위치가 다를 수 있습니다.
zh_hans: 预览基于居中对齐的模板。使用非居中模板时位置可能不同。

source: Process
de: Verarbeiten
es: Procesar
fr: Traiter
ja: 処理
ko: 처리
zh_hans: 处理

source: Process Selected
de: Auswahl verarbeiten
es: Procesar selección
fr: Traiter la sélection
ja: 選択項目を処理
ko: 선택 항목 처리
zh_hans: 处理所选

source: Profanity
de: Schimpfwörter
es: Groserías
fr: Grossièretés
ja: 冒涜的な言葉
ko: 욕설
zh_hans: 脏话

source: Project Settings
de: Projekteinstellungen
es: Ajustes del proyecto
fr: Réglages du projet
ja: プロジェクト設定
ko: 프로젝트 설정
zh_hans: 项目设置

source: Publish
de: Veröffentlichen
es: Publicar
fr: Publier
ja: 公開
ko: 게시
zh_hans: 发布

source: Publish Template
de: Vorlage veröffentlichen
es: Publicar plantilla
fr: Publier le modèle
ja: テンプレートを公開
ko: 템플릿 게시
zh_hans: 发布模板

source: Publishing...
de: Wird veröffentlicht…
es: Publicando…
fr: Publication…
ja: 公開中…
ko: 게시 중…
zh_hans: 正在发布…

source: Random
de: Zufällig
es: Aleatorio
fr: Aléatoire
ja: ランダム
ko: 무작위
zh_hans: 随机

source: Recommended
de: Empfohlen
es: Recomendado
fr: Recommandé
ja: 推奨
ko: 권장
zh_hans: 推荐

source: Recommended is based on hardware
de: Die Empfehlung basiert auf der Hardware
es: La recomendación se basa en el hardware
fr: La recommandation dépend du matériel
ja: 推奨はハードウェアに基づきます
ko: 권장 사항은 하드웨어를 기준으로 합니다
zh_hans: 推荐基于硬件

source: Replace SRT
de: SRT ersetzen
es: Reemplazar SRT
fr: Remplacer SRT
ja: SRT を置き換える
ko: SRT 바꾸기
zh_hans: 替换 SRT
